{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "231C6B4643B4F6CF11FA6B924AF223F8"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "3F2BF4144CA7E41C7B5FFB879E4D7BCD"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "ABB013C043AF6E8B15F439BF1629CE91"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0161AED34D2A21B23202DE9F9890E2AF"
		},
		{
			"Source":
			{
				"Text": "BenchmarkSet"
			},
			"Translation":
			{
				"Text": "BenchmarkSet"
			},
			"Key": "CDCF8DC6489E9A35708660B4225BF7AE"
		},
		{
			"Source":
			{
				"Text": "During moments of tension, one might rely on safer techniques. Hold down the right mouse button to block incoming attacks. This  consumes stamina."
			},
			"Translation":
			{
				"Text": "During moments of tension, one might rely on safer techniques. Hold down the right mouse button to block incoming attacks. This  consumes stamina."
			},
			"Key": "F191AD194383BA9152A30B909F1D77A9"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "F364842C4432F8630819949ABD9D483C"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "3C950E854EBDC43A51AA48A66471C5D1"
		},
		{
			"Source":
			{
				"Text": "Every move has a weak point; attacking towards indicated direction in the parry window results in a sword clash and a staggered opponent."
			},
			"Translation":
			{
				"Text": "Every move has a weak point; attacking towards indicated direction in the parry window results in a sword clash and a staggered opponent."
			},
			"Key": "D065FA804DB600B5DB084491127DCD05"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSED"
			},
			"Translation":
			{
				"Text": "GAME PAUSED"
			},
			"Key": "1399A8594661061EBCBDC79D58B19CC2"
		},
		{
			"Source":
			{
				"Text": "Good thing I made out alive but..."
			},
			"Translation":
			{
				"Text": "Good thing I made out alive but..."
			},
			"Key": "D2A8CA44405F19662A86F1BB218C4F7B"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "E665F3BD4674F5AF47A836ACB6F02AA4"
		},
		{
			"Source":
			{
				"Text": "Gutless worm! Where are you?"
			},
			"Translation":
			{
				"Text": "Gutless worm! Where are you?"
			},
			"Key": "99DC326647A72A40AFFDDAB4AF99707B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "EAB6576F47B73DFDA221259111C93839"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "E5292C1B4C1379953DB3179C9C92AFCB"
		},
		{
			"Source":
			{
				"Text": "Hold down the left mouse button to lock to your enemy that you are facing and drag the mouse towards any direction. In order to execute a variety of attacks, try attacking from different directions."
			},
			"Translation":
			{
				"Text": "Hold down the left mouse button to lock to your enemy that you are facing and drag the mouse towards any direction. In order to execute a variety of attacks, try attacking from different directions."
			},
			"Key": "CAEE757A4C052573D0C5C7B2656DD7D1"
		},
		{
			"Source":
			{
				"Text": "I have to get back."
			},
			"Translation":
			{
				"Text": "I have to get back."
			},
			"Key": "58E4C7D645A636A1FF448087CE0BBCDE"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "7C0FB0CA43C674B6EBCFE79F288B38BC"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "41A001E24E9CB6B987FA7B8511BA52C1"
		},
		{
			"Source":
			{
				"Text": "Looks like I am too late..."
			},
			"Translation":
			{
				"Text": "Looks like I am too late..."
			},
			"Key": "1516C6CD425B76026570D4B4B705038E"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "BB0B9CEE45F0F42712ED67B0CEFE4C55"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "3EF00D004DB020FA42BEEAAF0448701E"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "1ADC7E314507691CF62ED9951C15EB2B"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "DFAF1C404EB7F6D24D4F118565CCBA60"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "956D65D14CCB678619F2F887DAEAC5D9"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "BD030B0F4B06511A6A1BC993D2306EEB"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "C1E1B397469D062B8EF9D092136A8296"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "B622995A4EAD00853417B8AEF1A02B1B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "5F2EF1B5484DC530BE25919F0AD2AB78"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5EA3EFC44E6039B0599ABA902DC7324F"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "20A6A0D84D6896A744F4A784EFB320B8"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "9C515FB74C1CCE800DA312BED44DDF8C"
		},
		{
			"Source":
			{
				"Text": "Those strange light beams seem to aid wounds. However, they deplete after use."
			},
			"Translation":
			{
				"Text": "Those strange light beams seem to aid wounds. However, they deplete after use."
			},
			"Key": "8EEB864C471ED8909013B089FBA1D3B5"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "917902F6486A00BC8485A0B39BFE5C8C"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "18BBA82D4D4DEB7A247F5EA1E3D4EBF8"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "3734A9144232FC6173CCF48E548AA501"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DialogueBook_-_Sheet1",
			"Children": [
				{
					"Source":
					{
						"Text": "This blade I found has a bizarre feeling."
					},
					"Translation":
					{
						"Text": "This blade I found has a bizarre feeling."
					},
					"Key": "1_Dialogue"
				},
				{
					"Source":
					{
						"Text": "Whether haunted or not,  I need it to put an end to this cruelty."
					},
					"Translation":
					{
						"Text": "Whether haunted or not,  I need it to put an end to this cruelty."
					},
					"Key": "2_Dialogue"
				}
			]
		},
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "UIOptions"
				},
				{
					"Source":
					{
						"Text": "Press Spacebar to Continue"
					},
					"Translation":
					{
						"Text": "Press Spacebar to Continue"
					},
					"Key": "UIPressSpacebar"
				}
			]
		}
	]
}